;Place localized text in this file

[Warden_SoldierHelm X2BodyPartTemplate]
DisplayName="Warden Soldier Helmet"

[Warden_SoldierHelm_F X2BodyPartTemplate]
DisplayName="Warden Soldier Helmet"

[Warden_Scarf X2BodyPartTemplate]
DisplayName="Warden Scarf"

[Warden_Scarf_F X2BodyPartTemplate]
DisplayName="Warden Scarf"

[Warden_ScarfNoCamo X2BodyPartTemplate]
DisplayName="Warden Scarf No Camo"

[Warden_Scarf_F_NoCamo X2BodyPartTemplate]
DisplayName="Warden Scarf No Camo"

[Warden_TerrorHelm X2BodyPartTemplate]
DisplayName="Warden Terror Helmet"

[Warden_TerrorHelm_F X2BodyPartTemplate]
DisplayName="Warden Terror Helmet"

[Warden_TerrorHelm_Mask X2BodyPartTemplate]
DisplayName="Warden Terror Helmet Masked"

[Warden_TerrorHelm_Glass X2BodyPartTemplate]
DisplayName="Warden Terror Helmet Glass"

[Warden_TerrorHelm_Mask_F X2BodyPartTemplate]
DisplayName="Warden Terror Helmet Masked"

[Warden_TerrorHelm_Glass_F X2BodyPartTemplate]
DisplayName="Warden Terror Helmet Glass"

[Wraith_Visor X2BodyPartTemplate]
DisplayName="Wraith Visor"

[Wraith_Visor_GlowEye X2BodyPartTemplate]
DisplayName="Wraith Visor Glowing Eye"

[Wraith_Visor_F X2BodyPartTemplate]
DisplayName="Wraith Visor"

[Wraith_Visor_GlowEye_F X2BodyPartTemplate]
DisplayName="Wraith Visor Glowing Eye"

[Wraith_Mask X2BodyPartTemplate]
DisplayName="Wraith Mask"

[Wraith_Mask_F X2BodyPartTemplate]
DisplayName="Wraith Mask"

[Wraith_Mask_Eye X2BodyPartTemplate]
DisplayName="Wraith Mask Eye"

[Wraith_Mask_Eye_F X2BodyPartTemplate]
DisplayName="Wraith Mask Eye"

[Wraith_Mask_GlowEye X2BodyPartTemplate]
DisplayName="Wraith Mask Glowing Eye"

[Wraith_Mask_GlowEye_F X2BodyPartTemplate]
DisplayName="Wraith Mask Glowing Eye"

[Wraith_Knight X2BodyPartTemplate]
DisplayName="Wraith Knight"

[Wraith_Knight_GlowEye X2BodyPartTemplate]
DisplayName="Wraith Knight Glowing Eyes"

[Wraith_Knight_F X2BodyPartTemplate]
DisplayName="Wraith Knight"

[Wraith_Knight_GlowEye_F X2BodyPartTemplate]
DisplayName="Wraith Knight Glowing Eyes"

[Wraith_Hood X2BodyPartTemplate]
DisplayName="Wraith Hood"

[Wraith_Hood_F X2BodyPartTemplate]
DisplayName="Wraith Hood"

[War_Soldier_Mk5 X2BodyPartTemplate]
DisplayName="Mk5 Soldier Helm"

[War_Soldier_Mk5_F X2BodyPartTemplate]
DisplayName="Mk5 Soldier Helm"

[War_GasMask X2BodyPartTemplate]
DisplayName="War Suit Hazard Helm"

[War_GasMask_GlowEye X2BodyPartTemplate]
DisplayName="War Suit Hazard Helm Glowing Eyes"

[War_GasMask_F X2BodyPartTemplate]
DisplayName="War Suit Hazard Helm"

[War_GasMask_GlowEye_F X2BodyPartTemplate]
DisplayName="War Suit Hazard Helm Glowing Eyes"

[War_Knight X2BodyPartTemplate]
DisplayName="War Suit Knight Helm"

[War_Knight_F X2BodyPartTemplate]
DisplayName="War Suit Knight Helm"